{"productos":[{"id":1,"nombre":"BRONCEADOR SPRAY SALON PERFECT 3-D MIST REGULAR","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K0737406_700x.jpg?v=1601319058","descripcion":"Con el auto-bronceante en spray en tono medio de SUBLIME BRONZE conseguirás un bronceado inspirado en el salón de belleza en casa. Nuestro aplicador con un amplio ángulo en 360° otorga cobertura continua para un bronceado 100% natural. La bruma súper-fina se aplica de manera uniforme y seca rápido, sin necesidad de frotar.","precio":"10.690","marca":"MAYBELLINE","signo_precio":"$","uso":"Cubre una mayor área de la piel de una sola vez para una aplicación fácil. Sin necesidad de frotar gracias a su fórmula de secado rápido. Tono parejo, suave, look 100% natural con un bronceado visible en 2-4 horas.","categoria":"Cuerpo"},{"id":2,"nombre":"PERFECT BROWS","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH0118205_600x.png?v=1626376283","descripcion":"Un kit práctico que combina el Dipbrow Gel y el Brow Wiz, esenciales para crear cejas definidas y de aspecto natural.","precio":"24.990","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"¡Perfecciona tus cejas con este kit para viajes de edición limitada! Comienza con el DIPBROW® Gel tamaño viaje y rellena y añade volumen con su fórmula de alta pigmentación resistente al agua. Luego, delinea y crea trazos similares al pelo con el lápiz retráctil de punta fina Brow Wiz.","categoria":"Ojos"},{"id":3,"nombre":"MINI SOFT GLAM II","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH0118187_600x.png?v=1626376149","descripcion":"Soft Glam II es una colección esencial de tonos neutros en matices cálidos y fríos para usar de día o de noche, en un tamaño práctico.","precio":"27.990","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"Esta paleta cuenta con ocho tonos, desde mates esenciales hasta irisados glamorosos. Con una combinación de seis tonos favoritos de la Soft Glam Palette original y dos tonos de la Norvina Palette clásica de culto, Soft Glam II conserva la fórmula de pigmentación intensa y textura fácil de mezclar que ya conoces y adoras.","categoria":"Ojos"},{"id":4,"nombre":"GLAM EYESHADOW PALETTE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH0118174_600x.png?v=1626375981","descripcion":"Glam Eyeshadow es una colección esencial de tonos neutros en matices cálidos y fríos para usar de día o de noche, en un tamaño práctico","precio":"39.990","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"Una paleta de sombras para todos los días con 14 tonos versátiles, pigmentados, de larga duración y fáciles de difuminar. Esta paleta trae desde bronces metálicos y toques iridiscentes perfectos para un look de noche, hasta mates neutros para el día. Incluye una brocha de doble punta con cerdas suaves para crear tus looks. Tiene 9 tonos matte y 5 tonos metálicos.","categoria":"Ojos"},{"id":5,"nombre":"SUN DIPPED GLOW KIT","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH011815_600x.png?v=1626375093","descripcion":"Una paletta con 4 iluminadores en polvo metálicos en tonos bronceados que dan una luminosidad intensa. Su fórmula es súper fácil de difuminar y contiene un brillo ultra fino que no deja escarcha en la piel. Los 4 colores son perfectos para usar en cualquier tono de piel y pueden ser usados en la cara, el cuerpo y en los ojos.","precio":"37.500","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"Los tonos complementarios se pueden aplicar en superposición para iluminar los pómulos y el cuello, o por separado, sobre los párpados, los arcos superciliares y la comisura del ojo.","categoria":"Ojos"},{"id":6,"nombre":"SULTRY EYESHADOW PALETTE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH0100082_600x.png?v=1626375756","descripcion":"Este set reúne todo lo que necesitas para crear tus looks de ojos más sensuales.","precio":"59.990","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"Una paleta de sombras con 14 tonos versátiles, pigmentados, de larga duración y fáciles de difuminar. Esta paleta trae desde mates fríos hasta bronces metálicos con una amplia variedad de tonos neutros y fríos para crear muchos maquillajes. Es ideal para crear el smokey eye perfecto. Incluye una brocha de doble punta con cerdas suaves para crear tus looks.","categoria":"Ojos"},{"id":7,"nombre":"LASH BRAG ORNAMENT","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/ABH0114082_600x.png?v=1626375814","descripcion":"Logra el máximo volumen en tus pestañas y un espesor del que no podrás dejar de presumir con esta máscara ultra voluminizadora color negro intenso.","precio":"13.400","marca":"ANASTASIA BEVERLY HILLS","signo_precio":"$","uso":"Mini Lash Brag Ornament te permite crear un look de pestañas tupidas y dramáticas con volumen extremo al instante. El cepillo en forma de reloj de arena especialmente diseñado separa cada pestaña, la cubre con un pigmento intenso, se desliza sin acumularse y dura todo el día.","categoria":"Ojos"},{"id":8,"nombre":"GEL 72 NOT WHAT IT SEAMS","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K4434500_700x.png?v=1640629304","descripcion":"Nada es lo que parece. Profundiza en el misterio con este esmalte de uñas de color morado malva de larga duración. Te presentamos la manicura de acabado gel en 2 sencillos pasos.","precio":"7.590","marca":"ESSIE","signo_precio":"$","uso":"Si tienes ocasión hidrata tus manos con ‘many many mani’ y tus cutículas con ‘apricot oil’ antes de tu manicura. Paso 1: Dos capas de Color Essie Gel couture Paso 2: Sella con Essie Gel couture top coat.","categoria":"Manos"},{"id":9,"nombre":"GEL 345 BUBBLES ONLY","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K2157900_700x.png?v=1640629200","descripcion":"Colección inspirada en la alta costura que fusiona tecnología e innovación. Da un aire sofisticado a tu manicura con un acabado gel.","precio":"7.590","marca":"ESSIE","signo_precio":"$","uso":"1. Limpia tu uña y aplica dos capas de color de alta costura. 2. Sella con el top coat gel couture.","categoria":"Manos"},{"id":10,"nombre":"GEL SETTER 13 ML","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/p-k1949300-1-579f1e7a-2d03-4e80-b385-3d26b1244cbb_700x.png?v=1594761950","descripcion":"Un top coat transparente que le dará a tus uñas un color y brillo para un acabado efecto gel día tras día.","precio":"5.890","marca":"ESSIE","signo_precio":"$","uso":"Aplica la Base essie favorita, luego dos capas de cualquier tono essie y finaliza con una capa de ESSIE GEL SETTER.","categoria":"Manos"},{"id":11,"nombre":"QUICK-E DROPS","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/k1583401-95008010007quick-e-ab880190-3a78-4efa-a64c-49a2292e83fd_700x.png?v=1592315480","descripcion":"Dale un último toque a tu manicura con quick-e. Este secante por goteo seca el esmalte rápidamente y hace que tu manicura dure más. Aplica una gota de quick-e en cada uña recién esmaltada.","precio":"5.890","marca":"ESSIE","signo_precio":"$","uso":"Aplica una o dos gotas sobre tus uñas recién esmaltadas y distribuye frotando cuidadosamente. Cuida  que el dosificador no toque las uñas al hacerlo.","categoria":"Manos"},{"id":12,"nombre":"EXPRESS ACLARA MEDIA 40 GR","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Garnier-Crema-Facial-Express-Todo-En-Uno-Tono-Claro-40-Gr-Cosmetic-cl_700x.png?v=1653591140","descripcion":"El Tratamiento Hidratante con color Todo en Uno Tono Medio de Garnier Express Aclara y corrige imperfecciones, reduce el aspecto de las manchas y unifica el tono de la piel, mientras ayuda a protegerla del sol gracias a su factor de protección solar 50.","precio":"7.990","marca":"GARNIER","signo_precio":"$","uso":"","categoria":"Rostro"},{"id":13,"nombre":"SERUM EXPRESS VITAMINA C ACLARA 30 ML","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/CPCAGAR404_1_600x.jpg?v=1652387732","descripcion":"Nuestro nuevo Express Aclara Booster Sérum posee una alta concentración de Vitamina C, extracto de limón y ácido salicílico, dejando una piel visiblemente uniforme en 3 días. Además, hidrata, ilumina y unifica sin dejar la piel grasa. Con activos concentrados para resultados rápidos. Este suero tiene una textura ligera y de toque seco.   Almacenar en un lugar seco y fresco. Testeado dermatológicamente. Desde 1989 Garnier se ha comprometido con un mundo sin prueba en animales.","precio":"7.590","marca":"GARNIER","signo_precio":"$","uso":"","categoria":"Cuidado Facial"},{"id":14,"nombre":"MASCARILLA DE TELA SANDIA 15G","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Garnier-Skin-Active-Ampolla-En-Mascarilla-De-Tela-Sandia-15g-Cosmetic-cl_700x.png?v=1653591183","descripcion":"Ampolla facial en mascarilla con 1% de Ácido Hialurónico y extracto de Sandia que ayudan a refrescar e hidratar tu piel, haciéndola lucir nutrida y suave.","precio":"4.990","marca":"GARNIER","signo_precio":"$","uso":"","categoria":"Cuidado Facial"},{"id":15,"nombre":"MASCARILLA DE TELA ANTI FATIGA PIÑA 15G","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Garnier-Skin-Active-Ampolla-En-Mascarilla-De-Tela-Anti-Fatiga-Pi-a-Cosmetic-cl_700x.png?v=1653591174","descripcion":"Ampolla en mascarilla de tela que ayuda a reducir la apariencia opaca y signos de cansancio en el rostro","precio":"4.990","marca":"GARNIER","signo_precio":"$","uso":"","categoria":"Cuidado Facial"},{"id":16,"nombre":"MASCARILLA DE CARBON PEEL OFF","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/3600542168601-c6104200-sact-pa-mask-p-off-t50-es-pt-cha-ed9d137d-a17a-4374-b01e-fdc0664c65b5_700x.png?v=1592296831","descripcion":"Anti- puntos negros. Formulada con carbón de origen natural y ácido salicílico purificante, esta mascarilla combate los puntos negros, eliminando eficazmente sebo e impurezas de la zona T (nariz, frente, mentón).","precio":"4.790","marca":"GARNIER","signo_precio":"$","uso":"1. Lava bien tu cara y sécala suavemente. 2. Aplica una capa generosa de la mascarilla en la zona T (nariz, frente, mentón) 3. Cuando esté completamente seca (20-30 minutos), despega suavemente la mascarilla de abajo a arriba. Aclara loss residuos restantes si lo ves necesario. ¡Fíjate en las impurezas que se quedan en la mascarilla y no en tus poros!","categoria":"Cuidado Facial"},{"id":17,"nombre":"AGUA MICELAR EXPRESS ACLARA","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/CPCOGAR402_1_600x.jpg?v=1652283278","descripcion":"Agua Micelar anti-manchas Express Aclara es una forma fácil de desmaquillar, limpiar y unificar todo el rostro (cara, ojos, labios) en un solo gesto y sin enjuague. Fórmula suave compuesta por Vitamina C y tecnología micelar, donde las micelas actúan como imanes para remover la suciedad, el maquillaje y el sebo de la piel. Es adecuada para todo tipo de pieles, incluso las más sensibles. Sin perfumes ni parabenos.  Testeado dermatológicamente y oftalmológicamente. Sin perfume y sin parabenos.","precio":"4.790","marca":"GARNIER","signo_precio":"$","uso":"Para uso diario, utilízala durante la mañana para limpiar tu rostro, y además recuerda siempre utilizarla antes de dormir para eliminar las impurezas que se acumulan en el día a día.","categoria":"Cuidado Facial"},{"id":18,"nombre":"MÁSCARA AIR VOLUME MEGA - BLACK WATERPROOF","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/AA198900_700x.jpg?v=1621973773","descripcion":"Desafía las reglas del volumen con la nueva máscara de pestañas Volume Air. Pestañas voluminosas, pero livianas como el aire. ¡Waterproof pero no difícil de remover!Máscara de pestañas con efecto voluminoso y livianoAplica la máscara desde la raíz a las puntas de tus pestañas. Consigue un efecto más voluminoso aplicando varias capas de Volume Air.","precio":"6.690","marca":"LORÉAL PARIS","signo_precio":"$","uso":"Para remover, aplica tu desmaquillante favorito en tus pestañas y mueve delicadamente, la fórmula de Volume Air permite que sea fácil de remover incluso cuando es Waterproof.","categoria":"Ojos"},{"id":19,"nombre":"MÁSCARA AIR VOLUME MEGA - BLACK","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/AA119600_700x.jpg?v=1621973771","descripcion":"Desafía las reglas del volumen con la nueva máscara de pestañas Volume Air. Pestañas voluminosas, pero livianas como el aire.Máscara de pestañas con efecto voluminoso y livianoAplica la máscara desde la raíz a las puntas de tus pestañas. Consigue un efecto más voluminoso aplicando varias capas de Volume Air.","precio":"5.890","marca":"LORÉAL PARIS","signo_precio":"$","uso":"Para remover, aplica tu desmaquillante favorito en tus pestañas y mueve delicadamente.","categoria":"Ojos"},{"id":20,"nombre":"LABIAL COLOR RICHE 288 INTENSE FUCHSIA","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/A5699700_700x.jpg?v=1599932983","descripcion":"Labial enriquecido con vitamina E que deja en tus labios una sensación suave y delicada.","precio":"4.590","marca":"LORÉAL PARIS","signo_precio":"$","uso":"","categoria":"Labios"},{"id":21,"nombre":"BRILLO LABIAL INFAILLIBLE MEGA GLOSS 109","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/A8332000_700x.jpg?v=1599932984","descripcion":"Brillo labial de larga duración en 3 acabados distintos: Cremoso, Mate y Xtreme Resist con brillos. Su aplicador profesional permite aplicar la cantidad justa y perfilar los labios. Color intenso y ultra brillo.","precio":"4.790","marca":"LORÉAL PARIS","signo_precio":"$","uso":"","categoria":"Labios"},{"id":22,"nombre":"LABIAL COLOR RICHE 377 PERFECT RED","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/A5674300_700x.jpg?v=1599932981","descripcion":"Labial enriquecido con vitamina E que deja en tus labios una sensación suave y delicada.","precio":"4.590","marca":"LORÉAL PARIS","signo_precio":"$","uso":"","categoria":"Labios"},{"id":23,"nombre":"MIDNIGHT SERUM RENACIMIENTO CELULAR","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/L-Or-al-Paris-Midnight-Serum-Renacimiento-Celular-Cosmetic-cl_700x.png?v=1653591193","descripcion":"Descubre el nuevo sérum de noche antiedad de la gama Age Perfect Renacimiento Celular, con complejo antioxidante Vitamina E y Neohesperidina, que renueva la piel noche tras noche. Aporta firmeza y luminosidad, piel de aspecto más joven. Este potente sérum actúa por la noche, cuando la piel alcanza su máximo nivel de renovación celular. Millones de células nuevas se revelan para una piel visiblemente más suave, radiante y joven. Eficaz para todos los tonos y tipos de pieles, incluso sensibles.","precio":"","marca":"LORÉAL PARIS","signo_precio":"$","uso":"1- Formulado con exclusivo complejo antioxidante con Vitamina E y Neohesperidina. 2 – Eficaz en todos los tonos y tipos de pieles. 3 – Apto para pieles sensibles. 4 – formato pipeta para una fácil aplicación.","categoria":"Cuidado Facial"},{"id":24,"nombre":"BASE SUPERSTAY FULL COVERAGE 330 TOFFEE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Maybelline-Base-Superstay-Full-Coverage-330-Toffee-30-Ml-cosmetic-Cl_700x.png?v=1648578923","descripcion":"¡Experimenta el superpoder del maquillaje! Esta base hiperpigmentada te brinda una cobertura total transformadora que dura hasta 24 horas.","precio":"10.990","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Rostro"},{"id":25,"nombre":"BASE SUPERSTAY 140 LIGHT","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Base-de-maquillaje-Super-Stay-de-Maybelline-140-Light-Tan-COSMETIC-c-L_700x.png?v=1648578897","descripcion":"Hasta 24 horas de duración Acabado mate impecable Producto transpirable y cómodo Resistente a la atenuación y a la transferencia Producto sin aceite. No obstruye los poros. Producto probado por dermatólogos.","precio":"10.990","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Rostro"},{"id":26,"nombre":"VOLUM EXPRESS THE FALSIES WASHABLE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Maybelline-Mascara-Falsies-Very-Black-cosmetic_600x.png?v=1641840276","descripcion":"Máscara de pestañas Efecto Pestañas Postizas . Volumen al instante de extremo a extremo , sin grumos. Hasta 18 horas de duración. Fórmula lavable Beneficios Fórmula con fibras pro-keratina , rellena los espacios entre las pestañas y aporta volumen al instante de extremo a extremo sin grumos. Cepillo flexible en forma de cuchara , se extiende facilmente entre las pestañas,cubriendolas de la raíz a la punta. Probada por oftalmólogos. Adecuada para quienes usan lentes de contacto.","precio":"6.590","marca":"MAYBELLINE","signo_precio":"$","uso":"Paso 1. Sujeta el cepillo con el lado curvo en forma de cuchara en la base de las pestañas y deslízalo de la raíz a la punta. Paso 2. Repite hasta lograr el look deseado. Paso 3. No dejes que la mascara se seque entre las capas. Paso 4. Se quita fácilmente con el desmaquillador de ojos Maybelline Expert Eyes.","categoria":"Ojos"},{"id":27,"nombre":"DELINEADOR TATTOO STUDIO LAPIZ 257 CAFÉ MEDIO","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K4857700_700x.png?v=1640629412","descripcion":"Tattoo Brow Pigment Pencil 36HR tiene un alto nivel de pigmentación en formato lápiz de fácil uso y afilable. Este lápiz de cejas larga duración a prueba de agua y que no se corre ni desvanece durante el día, te dejará luciendo unas cejas naturalmente definidas. Que tus cejas lo resistan todo, incluso el sudor. Incluye un cepillo para difuminar y peinar tus cejas.","precio":"5.690","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Ojos"},{"id":28,"nombre":"DREAM MATTE MOUSSE SANDY BEIGE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/Y7019006_d469d584-3cf3-427f-b8aa-4554ad8a6aa7_700x.jpg?v=1604089783","descripcion":"Revolucionaria base en formato mousse espumoso, que provee una cobertura perfecta para un cutis mate 100% aterciopelado.","precio":"7.590","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Rostro"},{"id":29,"nombre":"PALETA MASTER CONTOUR LIGHT TO MEDIUM","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K1986500_700x.jpg?v=1598384991","descripcion":"Paleta de contorno en polvo 3 pasos.","precio":"5.690","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Ojos"},{"id":30,"nombre":"DELINEADOR DE LABIOS COLOR SHOW VERY CHERR","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K2154502_700x.jpg?v=1598384997","descripcion":"Delineador labial que crea unos labios totalmente definidos.","precio":"2.890","marca":"MAYBELLINE","signo_precio":"$","uso":"","categoria":"Labios"},{"id":31,"nombre":"AUTOBRONCEANTE ILUMINADOR TONO MEDIO","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/KP697015_67fca299-dd5c-4a61-9bd4-5ce17d5a25a2_700x.jpg?v=1600983172","descripcion":"El autobronceante iluminador con color de SUBLIME BRONZE en tono medio ilumina tu piel instantáneamente gracias a sus micro-perlas reflectantes de luz para un bronceado con natural, radiante y sin marcas. Rico en Vitamina E, un poderoso anti-oxidante, esta fórmula hidrata tu piel mientras tu bronceado dorado libre de sol aparece.","precio":"11.390","marca":"LORÉAL PARIS","signo_precio":"$","uso":"","categoria":"Cuerpo"},{"id":32,"nombre":"BRONCEADOR SUBLIME GLOW LOCIÓN HIDRATANTE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/KP503011_9ded5122-2b5d-4c04-b49d-db56461c3714_700x.jpg?v=1600983171","descripcion":"Disfruta del brillo del verano durante todo el año con SUBLIME GLOW. Su fórmula específicamente diseñada con Realzadores del Tono Natural de la Piel para tonos medios funciona con la química única de tu piel para profundizar gradualmente el tono natural de tu tez otorgándote la perfecta dosis de un tono bronceado de verano. Además, sus micro-perlas capturan la luz para que tu piel luzca una suave y sutil radiancia.","precio":"11.390","marca":"LORÉAL PARIS","signo_precio":"$","uso":"Con uso diario: Dentro de 2 a 3 días lucirás un precioso brillo de verano. Con uso continuo: Gradualmente oscurece y empareja el tono de la piel para un tono veraniego todo el año.","categoria":"Cuerpo"},{"id":33,"nombre":"WATER MOUSSE AUTOBRONCEANTE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/K3040600_0c4299a0-93e4-43ff-b24e-a3c9c67519b1_700x.jpg?v=1600983170","descripcion":"El AUTOBRONCEANTE EN MOUSSE A BASE DE AGUA de SUBLIME BRONZE le da a tu piel un bronceado natural como besado por el sol con un acabado uniforme. Su fórmula ultra-ligera ligera e intransferible desaparece en la piel para una sensación invisible y un bronceado de secado rápido. Además, su fórmula enriquecida con Agua de Coco y Vitamina E que hidratan tu piel para un acabado suave. Su fragancia de coco fresco deja la piel con delicioso olor a playa.","precio":"11.390","marca":"LORÉAL PARIS","signo_precio":"$","uso":"","categoria":"Cuerpo"},{"id":34,"nombre":"SACAPUNTAS PENCIL SHARPENER","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N9910_700x.png?v=1626726609","descripcion":"El sacapuntas de doble cuchilla especialmente diseñado de NARS es la herramienta esencial para afilar lápices de cualquier tamaño y lograr una aplicación de maquillaje más profesional y precisa.","precio":"6.990","marca":"NARS","signo_precio":"$","uso":"","categoria":"Ojos"},{"id":35,"nombre":"ILUMINADOR EUPHORIA FACE DEW","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N34500411101_600x.png?v=1626726640","descripcion":"Deslumbra aún más. Potencia tu piel con un iluminador líquido ligero multiusos, que crea al instante el aspecto de una piel fresca superhidratada con reflejos y luz, pero sin brillos. La piel parece translúcida. Trascendente. Transformada. Crea un brillo vítreo instantáneo aplicándolo en los puntos prominentes del rostro, sobre el maquillaje o directamente sobre la piel.","precio":"27.990","marca":"NARS","signo_precio":"$","uso":"Deposita una pequeña cantidad en el dorso de tu mano. Con las puntas de los dedos, mediante un movimiento de punteado, da pequeños toques en los puntos prominentes del rostro, como la parte superior de los pómulos, el puente de la nariz y la barbilla.","categoria":"Rostro"},{"id":36,"nombre":"LABIAL NEW MISBEHAVE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N1685_700x.png?v=1626376583","descripcion":"El Lip Gloss de NARS le da a los labios una amplia gama de tonos. Enriquecido con componentes nutritivos para un uso duradero y cómodo. El aplicador se desliza suavemente por los labios con comodidad y precisión.","precio":"22.990","marca":"NARS","signo_precio":"$","uso":"","categoria":"Labios"},{"id":37,"nombre":"LABIAL LIP GLOSS BELIZE","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N1680_700x.png?v=1626376513","descripcion":"El Lip Gloss de NARS le da a los labios una amplia gama de tonos. Enriquecido con componentes nutritivos para un uso duradero y cómodo. Su aplicador con pelo de cierva se desliza suavemente por los labios con comodidad y precisión","precio":"22.990","marca":"NARS","signo_precio":"$","uso":"Aplica el Lip Gloss en el centro del labio superior e inferior para lograr un efecto sofisticado y luminoso que da mayor volumen a los labios.","categoria":"Labios"},{"id":38,"nombre":"LABIAL VELVET MATTE LIP PENCIL DO ME BABY","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N2488_700x.png?v=1626700938","descripcion":"La aplicación de un lipstick combinado con la comodidad de un lápiz con diseño de crayón extra grueso. Los labios se saturan al instante con ricos pigmentos y un acabado mate aterciopelado. Su fórmula de larga duración que no se seca y está enriquecida con emolientes para lograr una textura cremosa, a la vez que una combinación de siliconas únicas garantiza un color duradero y uniforme durante horas. Enriquecido con vitamina E.","precio":"23.990","marca":"NARS","signo_precio":"$","uso":"Utilízalo para perfilar, aplicar color a todo el labio o combinarlo con otro producto para labios. También puedes utilizarlo como base para cualquier otro producto de labios. Hace que tu color se mantenga mucho más tiempo. Para obtener mejores resultados usa el sacapuntas de NARS.","categoria":"Labios"},{"id":39,"nombre":"LAPIZ LABIAL NARS VELVET MATTE GOOD TIMES","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N2485_600x.png?v=1626700920","descripcion":"El lápiz de labios de culto Velvet Matte Lip Pencil combina el impacto inmediato de un labial mate con la espontaneidad de un lápiz. La fórmula de larga duración que no se seca está enriquecida con vitamina E y emolientes para lograr una textura cremosa, a la vez que una combinación de siliconas únicas garantiza un color mate uniforme durante horas. Los labios se saturan al instante con ricos pigmentos y un acabado mate aterciopelado.","precio":"23.990","marca":"NARS","signo_precio":"$","uso":"Utiliza Velvet Matte Lip Pencil como base de color junto con otros productos para labios para crear un estilo de labios duradero.","categoria":"Labios"},{"id":40,"nombre":"DELINEADOR DE LABIOS VELVET MATTE LIP PENCIL MISTERIOUS RED","imagen":"https://cdn.shopify.com/s/files/1/0353/2659/1109/products/N2477_700x.png?v=1626700892","descripcion":"La aplicación de un lipstick combinado con la comodidad de un lápiz con diseño de crayón extra grueso. Los labios se saturan al instante con ricos pigmentos y un acabado mate aterciopelado. Su fórmula de larga duración que no se seca está enriquecida con emolientes para lograr una textura cremosa, a la vez que una combinación de siliconas únicas garantiza un color duradero y uniforme durante horas.","precio":"23.990","marca":"NARS","signo_precio":"$","uso":"Utilízalo para perfilar, aplicar color a todo el labio o combinarlo con otro producto para labios.","categoria":"Labios"}],"categorias":[{"nombre":"Rostro","id":1,"icono":"https://i.pinimg.com/564x/3c/35/76/3c3576000387f2276701f32d114d9586.jpg"},{"nombre":"Cuidado Facial","id":2,"icono":"https://cdn-icons-png.flaticon.com/512/2770/2770749.png"},{"nombre":"Ojos","id":3,"icono":"https://icon-library.com/images/beauty-icon/beauty-icon-28.jpg"},{"nombre":"Cuerpo","id":5,"icono":"https://i.pinimg.com/originals/46/ef/37/46ef37058feb33f4c0a79ca1be5e2570.png"},{"nombre":"Manos","id":6,"icono":"https://cdn-icons-png.flaticon.com/512/80/80405.png"},{"nombre":"Labios","id":7,"icono":"https://cdn-icons-png.flaticon.com/512/160/160562.png?w=740&t=st=1654800019~exp=1654800619~hmac=dc6972996427f167328d61484ee6b8982fd9119ac115ee88ad0cca60ac055103"}]}